[
  {
    "id": "1",
    "title": "Marvel Человек-Паук",
    "description": "Новые приключения Человека-Паука дадут читателям свежий взгляд на жизнь супергероя! Дополняя историю, рассказанную компанией Insomniac Games, в сюжете \"Война в городе\" мы узнаем расширенную историю двух злодеев вселенной, с которыми была тесно связана жизнь Паркера – гениального учёного и ментора Питера доктора Октавиуса, пытающегося создать лекарство от нейродегенеративных расстройств, и мистера Негатива, который является директором в приюте, где работает тётя Питера. Вместе они встают на путь злодеев с целью отомстить Нью-Йорку и мэру Озборну, а Паркер во что бы то ни стало должен им помешать, ведь на кону не только судьба города, но и жизнь его дорогой тётушки!",
    "image": "https://static-sl.insales.ru/images/products/1/3121/464260145/6.jpg",
    "year": "2021",
    "price": "30"
  },
  {
    "id": "2",
    "title": "Супермен. Что случилось с Человеком Завтрашнего Дня? Издание делюкс",
    "description": "Скромный репортер «Дэйли плэнет» Тим Крейн навещает миссис Лоис Эллиот, некогда знаменитую в Метрополисе журналистку, которая теперь живет тихой и спокойной жизнью в среднезападном городке вместе с мужем-трудягой и маленьким сыном. Крейн хочет взять интервью у Лоис о последних днях Супермена: ведь именно она была рядом с героем, когда самые злейшие враги, вступив в сговор, нанесли ему сокрушительный удар. Это время стало переломным. Тогда величайший защитник мира окончил свой земной путь…",
    "image": "https://static-sl.insales.ru/images/products/1/4428/443298124/15.jpg",
    "year": "2021",
    "price": "30"
  },
  {
    "id": "3",
    "title": "Injustice. Боги среди нас. Год второй. Издание делюкс",
    "description": "Супермен продолжает держать Землю в стальном кулаке и принимает вызов от Корпуса Зелёных Фонарей в продолжении комикса по мотивам популярной видеоигры «Injustice. Gods among us» от сценариста Тома Тэйлора и художников Бруно Редондо, Джереми Раапака и Майка С. Миллера – «Injustice. Боги среди нас. Год второй. Издание делюкс». Уже в типографии!",
    "image": "https://static-sl.insales.ru/images/products/1/1606/442598982/judHXyQxufE.jpg",
    "year": "2021",
    "price": "80"
  },
  {
    "id": "4",
    "title": "Injustice. Боги среди нас. Год первый. Издание делюкс",
    "description": "Когда Человек из Стали не сумел уберечь тех, кто был ему дороже всего на свете, он оставил попытки спасти человечество… и взял власть над планетой в свои руки.\nОтныне он намерен насаждать мир любыми средствами. И единственный, кто выступает против абсолютной власти Супермена, — Бэтмен. Темный Рыцарь не позволит бывшему другу загнать жизнь в уродливые рамки диктатуры сверхлюдей.",
    "image": "https://static-sl.insales.ru/images/products/1/7742/423501374/rVvKltOfgcA.jpg",
    "year": "2019",
    "price": "75"
  },
  {
    "id": "5",
    "title": "V - значит вендетта",
    "description": "Мировая ядерная война не затронула Британию напрямую, но отозвалась политическим хаосом, из которого вырос фашистский режим. Оппозиция и меньшинство физически уничтожены, и стране позволено в молчании слушать лишь один голос — Голос Судьбы.",
    "image": "https://static-sl.insales.ru/images/products/1/4276/205312180/61d071bd82ef9e3a2be4f7671b46b66d606b95d7.jpg",
    "year": "2016",
    "price": "20"
  },
  {
    "id": "6",
    "title": "Injustice. Боги среди нас. Год четвертый. Издание делюкс",
    "description": "Супермен и перешедшая на его сторону Лига Справедливости продолжают удерживать власть над всей Землёй. Никто не в силах сопротивляться их воле и порядкам. Бэтмен был среди тех, кто восстал против потерявшего разум Супермена, но его отряд повстанцев был разгромлен. Все варианты испробованы, надежды на благополучный исход нет…",
    "image": "https://static-sl.insales.ru/images/products/1/967/462635975/FXJZHttIsJQ.jpg",
    "year": "2019",
    "price": "60"
  },
  {
    "id": "7",
    "title": "Аквамен. Книга 1. Впадина",
    "description": "Аквамен царствует в водах, покрывающих большую часть Земли. Однако на поверхности – в мире, ради которого сражается он и его беспощадная возлюбленная Мера, – повелитель оказывается вне своей стихии. Человечество не испытывает к нему никакого почтения, как и к океану, которым он правит.\n\nЛюди могут его не любить. Но они в нем нуждаются.",
    "image": "https://static-sl.insales.ru/images/products/1/7954/205315858/8c3e7491a55a9d541cc945811a89a612c5c42e75.jpg",
    "year": "2015",
    "price": "15"
  },
  {
    "id": "8",
    "title": "Бэтмен. Detective Comics. Высшее общество",
    "description": "Восемь громких преступлений за последние два месяца произошли в Готэме. Всякий раз мишенью становился кто-то из городского высшего общества. Как удавалось преступникам так близко подобраться к жертвам, оставалось загадкой, пока Бэтмен не прихлопнул Джонни Лэнга, мелкого обитателя преступного дна и подельника готэмских злодеев. На Джонни был шикарный костюм – издалека он выглядел как приличный человек. Кто за этим стоит?",
    "image": "https://static-sl.insales.ru/images/products/1/2707/454265491/ublVztjFFDY.jpg",
    "year": "2012",
    "price": "25"
  },
  {
    "id": "9",
    "title": "Marvel приключения: Человек-Паук. Удивительная фантазия",
    "description": "Сборник комиксов от Пола Тобина не будет нагромождать пафос для эффектности поединков со злодеями. В этих историях главное это настроение и юмор – на фоне драк, взрывов и прыжков по небоскребам, но все же. Потому что Питер Паркер всегда любил пошутить: как ботаник Тоби Магуайр или как пикапер Эндрю Гарфилд. В Томе Холланде, к счастью, умело сочетаются два этих амплуа, но видим мы его на экранах редко. ",
    "image": "https://static-sl.insales.ru/images/products/1/5191/330683463/Screenshot_4.jpg",
    "year": "2020",
    "price": "82"
  },
  {
    "id": "10",
    "title": "Веном. Дьявольская свора",
    "description": "ДЬЯВОЛ ВНУТРИ! Мстители поручают недавно принятому в их ряды Агенту Веному схватить Дэймона Хеллстрома — но, чтобы арестовать Cына Сатаны, Флэшу придётся одолеть Злобных чудовищ! Что же это за демонические твари из Преисподней и как они связаны с Веномом? Последствия сделки Флэша Томпсона с дьяволом достигнут апогея, и на свободу вырвется адский Веном! Затем Флэш и Кэти Кирнан отправятся в Филадельфию, чтобы расследовать череду исчезновений, а симбиот вместе с ними заглянет в город братской любви и наведёт там порядок — в своём неповторимом стиле.",
    "image": "https://static-sl.insales.ru/images/products/1/7745/213876289/venom-dyavolskaya-svora.jpg",
    "year": "2021",
    "price": "40"
  }
]
